{
    "dataforweek": [{
        "data": [
            {
                "title": "1-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/mMD83AA.jpg",
                "text_for_icon": "Ваш плод размером с молотую корицу",
                "image_icon": "https://i.imgur.com/AoH3DiW.jpg",
                "text": [
                    {"paragraph": "1-ый день акушерской недели – это первый день менструации. С этого дня женский организм начинает готовиться к возможной беременности."},
                    {"image": "https://i.imgur.com/I6mMWpj.jpg"},
                    {"paragraph": "<strong>Мать:</strong> так как это неделя, в которой идет менструация, женщина может ощущать тошноту, слабость, сонливость, тянущие боли в нижней части живота, набухание и повышенную чувствительность молочных желез, потерю аппетита или повышенный аппетит."},
                    {"image": "https://i.imgur.com/Y7cniwr.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> в этот период полезно сдать первые анализы в проекте подготовки к вынашиванию малыша: общий анализ крови и мочи, мазки из влагалища для оценки состояния микрофлоры, анализы крови на ВИЧ, гепатит, сифилис, определение группы крови."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Самое время бросить курить и употреблять алкоголь!",
                        "Исключите тяжелые физические нагрузки и замените их умеренными.",
                        "Начните принимать витамин В9-фолиевую кислоту.",
                        "Употребляйте как можно больше фруктов и овощей.",
                        "Защищайте себя от стрессов, избегайте простудных и вирусных заболеваний, в случае заражения зачатие придется отложить."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/18pujPd.jpg"
            }
        ]
    }, {
        "data": [
            {
                "title": "2-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/mMD83AA.jpg",
                "text_for_icon": "Ваш плод размером с молотую корицу",
                "image_icon": "https://i.imgur.com/AoH3DiW.jpg",
                "text": [
                    {"paragraph": "На 10-14-й день цикла происходит овуляция. В это время организм женщины максимально готов к зарождению новой жизни. Параллельно начинается подготовка стенки матки к принятию оплодотворенной яйцеклетки. Созревший фолликул лопается, яйцеклетка попадает в маточную трубу, где происходит оплодотворение. С этого момента говорят о наступлении беременности."},
                    {"image": "https://i.imgur.com/7AjRvsB.jpg"},
                    {"paragraph": "<strong>Мать:</strong> У некоторых женщин разрыв фолликула сопровождается болью. Женщина может заметить изменение характера ее выделений, также несущественное выделение сгустка крови. Так иногда бывает при овуляции и при прикреплении яйцеклетки к стенке матки."},
                    {"image": "https://i.imgur.com/1HBh0xU.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Консультация с врачами-специалистами при наличии хронических заболеваний."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Накануне зачатия рекомендуется воздержаться от половой жизни в течение 2-3 дней.",
                        "В течение нескольких дней после полового акта следует уменьшить физическую нагрузку.",
                        "Следует отказаться от приема медикаментов без назначения врача.",
                        "Уделяйте время для отдыха, полноценный сон и отдых способны увеличить шансы на зачатие.",
                        "Откажитесь от посещения бань, саун и горячих ванн."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/JE5O0c3.jpg"
            }
        ]
    },
	{
        "data": [
            {
                "title": "3-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/mMD83AA.jpg",
                "text_for_icon": "Ваш плод размером с маковое зёрнышко",
                "image_icon": "https://i.imgur.com/0a1XVwq.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> некоторые женщины отмечают, что у них покалывает грудь, молочные железы слегка увеличиваются, это связано с преобладанием прогестерона в гормональном фоне."},
                    {"image": "https://i.imgur.com/ug9l5Ws.jpg"},
                    {"paragraph": "<strong>Плод:</strong> размер-0,15 мм, вес – 0г. Зигота начинает дробиться и образуют бластомеры. Одновременно с этим она продвигается по трубе к матке. Вскоре образуется бластоциста-шар, состоящий из 30 клеток. На 6-7-ые сутки бластоциста попадает в матку."},
                    {"image": "https://i.imgur.com/lIUYqeQ.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> можете сдать анализ на гормоны-ТТГ, Т3, Т4, чтобы проверить функцию щитовидной железы."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Воздержаться от чрезмерных физических нагрузок.",
                        "Пересмотреть свой рацион и исключить из него вредную пищу и напитки.",
                        "Продолжайте прием фолиевой кислоты.",
                        "Побольше отдыхать, гулять на свежем воздухе, высыпаться."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/lqKYXVS.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "4-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/mMD83AA.jpg",
                "text_for_icon": "Ваш плод размером с кнжутное семечко",
                "image_icon": "https://i.imgur.com/6H5kWgG.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> усиление чувствительности груди и сосков; перепады в настроении; отсутствие или повышение аппетита; резкое повышение чувствительности к запахам; появление слабости, недомогания; появление головокружения, усталости и сонливости; возможен запор и повышенное газообразование."},
                    {"image": "https://i.imgur.com/k2cGeUc.jpg"},
                    {"paragraph": "<strong>Плод:</strong> размер менее 1 мм, вес-0 граммов. Бластоциста внедряется в эндометрий матки (имплантация) и при этом постоянно делится. Зигота постепенно начинает превращается в эмбрион, который разделен на три части зародышевыми листками- эктодерма, энтодерма, мезодерма – основа будущих органов, систем и тканей малыша."},
                    {"image": "https://i.imgur.com/vq19Vdz.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> обязательного набора исследований нет, возможна сдача крови на ХГЧ для подтверждения беременности."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Окружите себя положительными эмоциями, избегайте стрессов.",
                        "Уделяйте внимание питанию, должному отдыху и сну.",
                        "Избегайте чрезмерных физических нагрузок."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/kZlOf38.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "5-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/ugXaBIv.jpg",
                "text_for_icon": "Ваш плод размером с рисовое зёрнышко",
                "image_icon": "https://i.imgur.com/4uEthQU.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> задержка менструации, сонливость, повышенная утомляемость, негативная реакция на некоторые запахи и продукты, потеря аппетита."},
                    {"image": "https://i.imgur.com/CCHaDJS.jpg"},
                    {"paragraph": "<strong>Плод:</strong> размер 2-3 мм, вес-0,5граммов. Формируется нервная трубка-основа для развития нервной системы. Начинает развиваться сердечно-сосудистая система. В передней части эмбриона формируется сердце и начинает биться. К концу недели устанавливается циркуляция крови, сформируются глазные впадины, пуповина, ушные проходы. "},
                    {"image": "https://i.imgur.com/mVuodrV.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> трансвагинальное УЗИ для подтверждения беременности."},
                    {"paragraph": "<strong>Полезные советы:</strong> питание может осложниться ранним токсикозом. Можно попробовать заменить продукты животного происхождения (яйца, мясо) растительными белками-соевыми, бобовыми, орехами. Рекомендуется увеличить потребление моркови, абрикосов, при неприятии молока замените его йогуртом. Продукты, вызывающие отвращение, необходимо исключить из рациона."}
                ],
                "image_bottom": "https://i.imgur.com/buJ6ovU.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "6-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/Sa3Pprl.jpg",
                "text_for_icon": "Ваш плод размером с ягодку черники",
                "image_icon": "https://i.imgur.com/w8TpkKX.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> из-за роста прогестерона появляется раздражительность и плаксивость. Вы так же можете немного прибавить в объеме талии, что скорее связано с задержкой жидкости в организме или слабостью мышц живота. Если вас не мучает токсикоз и вы едите без ограничений, прибавка в весе может составить около 1 кг.  Но при проявлении признаков токсикоза и рвоты — вес может снизиться."},
                    {"image": "https://i.imgur.com/SNLitSO.png"},
                    {"paragraph": "<strong>Плод:</strong> размер-2-4мм, вес-0,6г. Уже сейчас оформляется личико, на котором различимы будущие глаза, рот и зачатки ушек. Формируются зачатки жизненно необходимых и важных органов и систем малыша. Частота сердечных сокращений достигает 130 — 150 ударов в минуту."},
                    {"image": "https://i.imgur.com/9gLeslU.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Калорийность рациона следует увеличить на 10% для обеспечения потребностей плода в питательных веществах. ",
                        "Следует беречь себя от простуды и других возможных инфекций.",
                        "По совету врача можно принимать препараты, восполняющие дефицит некоторых витаминов и микроэлементов ",
                        "Если работа будущей мамы связана с возможным риском для будущего малыша, рекомендуется как можно раньше встать на учет, чтобы воспользоваться положенными правами и добиться уменьшения нагрузки на работе."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/EuNMcdi.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "7-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/HP10Drs.jpg",
                "text_for_icon": "Ваш плод размером с семечко подсолнуха",
                "image_icon": "https://i.imgur.com/0mhAgmF.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> утренняя тошнота, изменение вкусовых предпочтений, изменение реакций на запахи как проявление раннего токсикоза."},
                    {"image": "https://i.imgur.com/CM2hOz2.jpg"},
                    {"paragraph": "<strong>Плод:</strong> размер плода-10-13мм, вес-0,9-1,2г. Появились зачатки будущих легких, закладываются почки, активно развивается кишечник, печень уже начала выполнять важную функцию-кроветворение. Продолжает формироваться и развиваться оба полушария мозга. Формируются зачатки ножек и ручек."},
                    {"image": "https://i.imgur.com/8LoGlfz.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> можно вставать на учет в женскую консультацию. Будущей маме дают обменную карту, в которую заносят результаты обследований. Анализы при постановке на учет: анализ крови и мочи, биохимический анализ крови, коагулограмма, кровь на ВИЧ, гепатиты В, С, сифилис, TORCH-инфекции, мазок из влагалища на флору, мазок на онкоцитологию из шейки матки, анализ на группу крови и резус-фактор, бакпосев мочи на флору, кровь на гормоны щитовидной железы, сывороточное железо и ферритин, замер размеров таза. Осмотр шейки матки в зеркалах, бимануальное влагалищное исследование акушером-гинекологом. Также консультация терапевта, ЛОР, стоматолога, офтальмолога."}
                ],
                "image_bottom": "https://i.imgur.com/fCu3N3K.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "8-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/e4hc0Xa.jpg",
                "text_for_icon": "Ваш плод размером с ягодку малины",
                "image_icon": "https://i.imgur.com/k1Lun7n.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> признаки токсикоза. Рост матки часто вызывает повышенный тонус, спазмы, тянущие боли в спине и внизу живота. В настоящее время увеличивается грудь. Жировая ткань в груди заменяется железистой тканью. Это часто ощущается как тяжесть. Ареолы сосков темнеют, виден сосудистый рисунок."},
                    {"image": "https://i.imgur.com/ePGi5Qh.jpg"},
                    {"paragraph": "<strong>Плод:</strong> размер-14-20 мм, вес-3гр. Этот период является начальной стадией развития и дальнейшего формирования плаценты. Правильное формирование плаценты и плацентарного кровообращения определяет дальнейшую интенсивность развития плода. Посредством плаценты будет осуществляться газообмен и питание растущего организма."},
                    {"image": "https://i.imgur.com/pJ3rQ6X.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Посещение женской консультации.",
                        "При прохождении рентгена или стоматолога необходимо обязательно предупредите о вашем положении. ",
                        "Не обувайте обувь на шпильках. Она может спровоцировать варикозное расширение вен. ",
                        "При появлении нехарактерных выделений или кровотечения сразу отправляйтесь к врачу."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/XRL6Z3X.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "9-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/r0uzCBN.jpg",
                "text_for_icon": "Ваш плод размером с оливку",
                "image_icon": "https://i.imgur.com/HnNAKPW.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> симптомы токсикоза, сонливость, увеличение веса за счет увеличения матки, молочных желез, околоплодных вод, жировой ткани и отеков. Увеличивается объем циркулирующей крови, из-за этого вы можете испытывать слабость, головокружение, одышку."},
                    {"image": "https://i.imgur.com/ij1SRXN.jpg"},
                    {"paragraph": "<strong>Плод:</strong> размер 22-30 мм, вес-4 г. У эмбриона начинается более активное развитие ручек и ножек, особенно суставов. Перепонка между пальцами постепенно исчезает. Теперь у эмбриона появилась возможность свободно двигать руками и ногами. Головка эмбриона уже не такая вытянутая. Заметно округлившись, она начинает принимать человеческий вид."},
                    {"image": "https://i.imgur.com/8lglgav.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Продолжайте прием фолиевой кислоты.",
                        "Старайтесь вести здоровый образ жизни.",
                        "Окружите себя положительными эмоциями."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/kALwBxk.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "10-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/ZCzM395.jpg",
                "text_for_icon": "Ваш плод размером с кумкват",
                "image_icon": "https://i.imgur.com/aLqawLm.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> переменчивое настроение, усталость, сонливость, токсикоз."},
                    {"image": "https://i.imgur.com/G7BJMY5.jpg"},
                    {"paragraph": "<strong>Плод:</strong> размер 31-42 мм, вес-5-7 г. Заканчивается закладка всех органов, и теперь они будут только продолжать совершенствоваться. Почти сформирована плацента, которая ужа начинает выполнять свою функцию. Грудная полость отделилась от брюшной полости диафрагмой. Стремительно развивается мозг, образовываются миллионы новых нейронов. Начинают формироваться наружные половые органы. Пока еще на УЗИ пол ребенка не различим."},
                    {"image": "https://i.imgur.com/aW7rzaT.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Не носите тесную одежду.",
                        "Уход за кожей во избежание растяжек.",
                        "Постарайтесь побольше отдыхать."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/HtkgetW.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "11-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/WDgEoc0.jpg",
                "text_for_icon": "Ваш плод размером с абрикос",
                "image_icon": "https://i.imgur.com/yDYaD6c.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> токсикоз практически отступает, эмоциональный фон приходит в норму. Живот немного увеличивается в объеме, растут молочные железы."},
                    {"image": "https://i.imgur.com/w5m1pgU.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 6-7 см. Вес плода: 10 г. Формируются хрящевые предшественники костей, в них появляются первые точки окостенения. Развивается мышечная система, малыш может совершать простые движения. Сердечно-сосудистая система достигает почти взрослого развития. Частота сердечных сокращений-130-160 ударов в минуту."},
                    {"image": "https://i.imgur.com/utEMvG3.png"},
                    {"paragraph": "<strong>Исследования:</strong> Первый скрининг – УЗИ, РАРР-А белок, свободный бета субъединица-хорионического гонадотропина."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "употребляйте больше продуктов, которые содержат много кальция: творог, сыр, кефир, курагу.",
                        "отдавайте предпочтение свежевыжатым сокам.",
                        "избегайте использования анестезии: лечение зубов придется отложить.",
                        "следите за выделениями из влагалища."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/epDEays.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "12-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/HOo5Shg.jpg",
                "text_for_icon": "Ваш плод размером с персик",
                "image_icon": "https://i.imgur.com/dcKC6Lt.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Матка стабильно увеличивается в размерах, но на объеме живота это пока не сказывается. Объем животу добавляют такие проблемы, как метеоризм, вздутие и запоры. Под действием пролактина все больше увеличиваются молочные железы."},
                    {"image": "https://i.imgur.com/UsKevnk.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 8-10 см. Вес плода: 15-20 мм. Малыш отталкивается от стенок матки и активно двигается. Его глаза, еще закрытые, уже реагируют на свет. Малыш умеет кувыркаться, сосать кулачки, корчить рожицы, открывать ротик. Лицо его постоянно меняется, развиваются мимические мышцы. Формируется тимус, которая отвечает за производство лейкоцитов. Мозг крохи уже копия взрослого. У сердечка два желудочка и два предсердия, оно бьется с интенсивностью до 160 ударов в минуту. Появились ноготки, пушковые волоски."},
                    {"image": "https://i.imgur.com/qmTp6aM.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Пройдите свой первый скрининг, если вы его еще не проходили. Прием у врача-акушера-гинеколога. Измерение артериального давления, взвешивание. Общий анализ мочи. Обсуждение результатов анализов и дальнейшей тактики."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "самое время заняться профилактикой появления растяжек.",
                        "соблюдайте режим дня, выделяя больше времени для сна, отдыха, прогулок на свежем воздухе."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/MMG0K0B.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "13-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/7scJCed.jpg",
                "text_for_icon": "Ваш плод размером с помидор",
                "image_icon": "https://i.imgur.com/5JxPVbw.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> талия немного округляется, еще больше увеличиваются молочные железы. Может появиться ломкость ногтей и волос – признак дефицита кальция, который можно скорректировать за счет питания. "},
                    {"image": "https://i.imgur.com/9mTedoU.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода:10-12 см. Вес плода:20-30 г. Развивается пищеварительная система. Поджелудочная железа вырабатывает первый инсулин. Начал формироваться голосовой аппарат ребенка. Половые органы все больше дифференцируются."},
                    {"image": "https://i.imgur.com/6m6SMDf.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Можете записаться на курсы для будущих родителей. Это даст возможность лучше подготовиться к появлению малыша на свет.",
                        "Не отказывайтесь от физической активности: почаще проводите время на свежем воздухе, займитесь йогой, делайте утреннюю гимнастику.",
                        "Из рациона надо убрать продукты с большим содержанием углеводов и включить белковые продукты.",
                        "Носите бандаж и бюстгальтер с поддерживающим эффектом."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/UKri8pg.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "14-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/JuPGAB2.jpg",
                "text_for_icon": "Ваш плод размером с апельсин",
                "image_icon": "https://i.imgur.com/nhNq4xS.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> округляется живот, появляются пигментные пятнышки на лице. На фоне подъема продукции гормона роста, происходит увеличение носа и губ. Могут появиться болевые ощущения в нижней части живота вследствие растяжения связок, удерживающих матку."},
                    {"image": "https://i.imgur.com/fDSAnlM.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 12-14 см. Вес плода: 30-50 гр. Плод ведет активную жизнь, сжимает и разжимает кулаки, может хмуриться и улыбаться. Иногда малыш прикасается к брюшной стенке и тут же от нее отталкивается. Хотя мама часто подобных толчков еще не ощущается. Органы ребенка уже развиты и полностью функционируют, все больше совершенствуясь."},
                    {"image": "https://i.imgur.com/jtUr7BB.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "постарайтесь вести активный образ жизни: запишитесь на гимнастику для беременных, на йогу или начните посещать бассейн.",
                        "важно отдавать предпочтение свободной одежде, изготовленной из натуральных гипоаллергенных материалов.",
                        "откажитесь от вредных привычек, от крепкого кофе и алкоголя. "
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/LtC5tpf.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "15-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/tP3p8Gz.jpg",
                "text_for_icon": "Ваш плод размером с грушу",
                "image_icon": "https://i.imgur.com/dTWJ1cY.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> округлившийся живот уже заметен невооруженным глазом, усиливается пигментация кожи: темнеют веснушки, родинки, соски и ареолы и продольная линия на животе. Все это происходит из-за усилившейся выработки меланина."},
                    {"image": "https://i.imgur.com/QoGTu9s.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода:14-16 см. Вес плода: 50-70г. На голове начинают появляться волосы. Глаза приближаются друг к другу, видны брови, ресницы. Органы оплетаются нервами. Головной мозг прибавляет в весе, извилины и борозды углубляются. Желчный пузырь выделяет желчь. Мочевой пузырь регулярно опорожняется в околоплодные воды. Они стерильны и постоянно обновляются. Эритроциты теперь вырабатываются костным мозгом."},
                    {"image": "https://i.imgur.com/Is5p9L5.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Желательно посетить стоматолога для выявления проблем с зубами, поскольку дефицит кальция может привести к их крошению, выпадению, появлению кариозных полостей.",
                        "Питание должно быть сбалансированным, с большим содержанием белков и кальция: творог, молоко, сыр, мясо курицы, индейки, рыба, морепродукты."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/yb78hfW.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "16-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/xX27aIy.jpg",
                "text_for_icon": "Ваш плод размером с гранат",
                "image_icon": "https://i.imgur.com/GqU8sOL.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> увеличивается объем крови, в связи с чем может появиться незначительное повышение артериального давления. За эту неделю вы должны поправиться примерно на 500г. Повторнородящие могут ощутить первые шевеления ребенка."},
                    {"image": "https://i.imgur.com/6mKvSdT.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 16-18 см. Вес плода: 75-90 гр. Его позвоночник и окружающие мышцы становятся более крепкими, поэтому он может сильнее разогнуть шею. Продолжают активно развиваться мышцы лица, глазодвигательные мышцы. Веки все еще закрыты, но глаза уже могут чувствовать свет."},
                    {"image": "https://i.imgur.com/V90Q7HL.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> можно узнать пол вашего ребенка по УЗИ. Прием у врача-акушера-гинеколога. Измерение артериального давления, взвешивание. Измерение высоты стояния дна матки, окружности живота. Аускультация плода с помощью стетоскопа. Общий анализ мочи. Обсуждение результатов анализов и дальнейшей тактики."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Старайтесь не спать на животе и на спине, так как такие позы для сна не являются самыми подходящими. Старайтесь привыкать спать на левом боку.",
                        "От посещения бани и/или сауны будущей мамочке лучше отказаться.",
                        "Старайтесь не носить ремни и каблуки."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/cs29752.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "17-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/Op84YhI.jpg",
                "text_for_icon": "Ваш плод размером с грейпфрут",
                "image_icon": "https://i.imgur.com/O5Syrd8.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> У женщины может начаться обильное потоотделение и выделения из половых органов (в т.ч. молозиво), поэтому будущей маме следует особенно тщательно следить за личной гигиеной. В течение этой недели женщина обычно поправляется на 350-550г."},
                    {"image": "https://i.imgur.com/PibJJaK.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 18-19 см. Вес:140-160 г. Под кожей начинает откладываться жир, который до этого был только на щечках. Тело плода покрыто пушком, который исчезнет к рождению. Идет активное развитие слуха. У будущих девочек на этом сроке формируется матка. Происходит закладка постоянных зубов."},
                    {"image": "https://i.imgur.com/4nKHUpA.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Выделяющееся молозиво не выдавливайте, а аккуратно вытирайте салфеткой.",
                        "Старайтесь отдыхать и спать больше на боку.",
                        "Следите за питанием, набором веса, режимом работы и отдыха."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/EGxsc4z.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "18-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/b4z3BZl.jpg",
                "text_for_icon": "Ваш плод размером с редьку",
                "image_icon": "https://i.imgur.com/G8kFl6J.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Могут усилиться отеки. Также могут беспокоить тянущие боли в животе в связи с растяжением связок матки и частые мочеиспускания."},
                    {"image": "https://i.imgur.com/umBlnF4.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода:18-20 см. Вес:140-180 г. Активно развивается иммунная система: в организме плода уже выделяются иммуноглобулин и интерферон. Половые органы в этот период полностью сформированы и находятся на своём окончательном месте расположения. В головном мозге сформировались участки, которые отвечают за зрение, слух, вкус и запах."},
                    {"image": "https://i.imgur.com/yoyEXw6.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Пришло время для второго скрининг УЗИ плода!"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Избегайте стрессов, окружите себя положительными эмоциями.",
                        "Побольше отдыхайте.",
                        "Соблюдайте диету беременной, ешьте побольше фруктов и овощей, мясо, рыбу, молочные продукты."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/heCz5P6.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "19-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/kNm87fF.jpg",
                "text_for_icon": "Ваш плод размером с морковку",
                "image_icon": "https://i.imgur.com/TWm6Ybv.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> по мере роста живота может измениться осанка, выгибается поясница, это может привести к болям в спине."},
                    {"image": "https://i.imgur.com/V0WmVlU.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода:20-21см. Вес:200-230 г. Идет активное развитие легких и головного мозга. Селезенка начала выполнять свою функцию. Кожа малыша уже не такая прозрачная, она красного цвета и имеет складки. Идет процесс окостенения скелета."},
                    {"image": "https://i.imgur.com/PNoDMCq.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> пройдите второй скрининг, если не сделали этого ранее."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Занимайтесь йогой и легкой гимнастикой для беременных.",
                        "Используйте подушку для беременных во время сна и отдыха.",
                        "Поворите со своим малышом, поглаживайте животик."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/7tZnrOt.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "20-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/XZnPmFF.jpg",
                "text_for_icon": "Ваш плод размером с репу",
                "image_icon": "https://i.imgur.com/UC7T5tl.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Первородящие мамы могут ощутить первые шевеления ребенка."},
                    {"image": "https://i.imgur.com/lA1vrwO.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 22-23 см. Вес: 300г. У малыша отчетливо бьется сердце, это можно услышать уже при помощи обычного стетоскопа. Кроха уже различает времена суток, он может проявлять активность ночью, днем он больше спит."},
                    {"image": "https://i.imgur.com/uzQvqqa.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Прием у врача-акушера-гинеколога. Измерение артериального давления, взвешивание. Измерение высоты стояния дна матки, окружности живота. Аускультация плода с помощью стетоскопа. Общий анализ мочи. Обсуждение результатов анализов и дальнейшей тактики."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "следите за прибавками в весе.",
                        "обращайте внимание на характер выделений из влагалища.",
                        "придерживайтесь данных ранее советов."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/Mb0thGU.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "21-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/0v5O5IN.jpg",
                "text_for_icon": "Ваш плод размером с помело",
                "image_icon": "https://i.imgur.com/OpfpmB3.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Будущую маму может беспокоить бессонница, отечность ног, боль в пояснице, метеоризм, изжога."},
                    {"image": "https://i.imgur.com/AcXhUBg.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 25см. Вес: 350г. Малышу просторно в матке, он любит менять свое положение. Большую часть суток он спит. У плода постепенно увеличивается вес."},
                    {"image": "https://i.imgur.com/oeIHrKA.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Сходите на консультацию к стоматологу. "},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Носите удобную свободную одежду и обувь.",
                        "Употребляйте больше молочных продуктов. Вам нужен кальций.",
                        "В целях профилактики варикозного расширения вен используйте эластические бинты или специальные чулки."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/qsnxuD7.png"
            }
        ]
    },
    {
        "data": [
            {
                "title": "22-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/UHj21Xd.jpg",
                "text_for_icon": "Ваш плод размером с кукурзу",
                "image_icon": "https://i.imgur.com/bqXwWLF.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> будущую маму может беспокоить боли в спине, изжога, судороги в ногах, частое мочеиспускание, уже появляются безобидные тренировочные схватки."},
                    {"image": "https://i.imgur.com/JAxSsFh.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 27см. Вес: 350-400г. Малышу еще достаточно места в животе, и он активно проводит свое время, постоянно меняя свое положение и толкается. Зачастую его активность приходится на ночь, что может давать мешать спать будущей маме. Все органы и системы плода сформированы, но им еще нужно время для выполнения определенных функций."},
                    {"image": "https://i.imgur.com/VKjMtot.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Старайтесь чаще бывать на свежем воздухе.",
                        "азговаривайте с  малышом, включайте ему классическую музыку."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/Q851mp3.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "23-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/pL8mOOd.jpg",
                "text_for_icon": "Ваш плод размером с кокос",
                "image_icon": "https://i.imgur.com/IKfTXOd.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> может беспокоить чувство тяжести в ногах, отеки, изжога, запоры, боли в спине."},
                    {"image": "https://i.imgur.com/skVdGoj.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 29 см. Вес: 500г. Активно развивается дыхательная система. Хотя легкие малыша пока не расправлены, он регулярно тренируется и делает дыхательные движения. Глаза малыша уже открыты, он различает свет и темноту, реагирует на них изменением поведения. Его слух уже достаточно хорошо развит, и он может различать ваш голос, биение вашего сердца и урчание у вас в животе."},
                    {"image": "https://i.imgur.com/FeaHqDd.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Больше гуляйте на свежем воздухе."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/QwNybtC.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "24-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/QSUWyQY.jpg",
                "text_for_icon": "Ваш плод размером с баклажан",
                "image_icon": "https://i.imgur.com/biqZXGF.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Фигура округляется, формируется специфическая «утиная» походка, может иметь место повышенная утомляемость беременной женщины и тянущие боли в поясничной области."},
                    {"image": "https://i.imgur.com/4pJSXtY.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 32см. Вес: 550-600г. Начинается синтез сурфактанта в легких. В этот период совершенствуется головной мозг, в котором образуются нейронные связи в больших количествах. Формируется глубокий слой кожи — дерма. Жировая прослойка развита слабо, но уже образуются потовые железы."},
                    {"image": "https://i.imgur.com/ym2voau.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Прием у врача-акушера-гинеколога. Измерение артериального давления, взвешивание. Измерение высоты стояния дна матки, окружности живота. Тест толерантности к глюкозе. Общий анализ мочи. Обсуждение результатов анализов и дальнейшей тактики."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Носите компрессионные чулки в целях профилактики варикозного расширения вен.",
                        "Занимайтесь йогой для беременных и делайте дыхательные упражнения."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/z4ppxvQ.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "25-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/hnV78Pe.jpg",
                "text_for_icon": "Ваш плод размером с виноград",
                "image_icon": "https://i.imgur.com/0onOMhN.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Из-за давления увеличенной матки на желудок, женщина может ощущать изжогу, а также страдать от запоров."},
                    {"image": "https://i.imgur.com/sHzAboR.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 33-34 см. Вес: 700г. Созревают хрящи ушной раковины. У мальчиков яички опускаются в мошонку, а у девочек начинает формироваться влагалище. Идет синтез сурфактанта."},
                    {"image": "https://i.imgur.com/5DJt10P.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Обращайте внимания на выделения из влагалища.",
                        "Употребляйте чернослив и курагу.",
                        "Можете заниматься йогой и ходить в бассейн, но без чрезмерных усилий."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/wXuHhW4.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "26-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/wgwM9Th.jpg",
                "text_for_icon": "Ваш плод размером с брюкву",
                "image_icon": "https://i.imgur.com/YZ9QCiB.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Матка поднимается все выше, в результате чего беременной тяжело дышать, особенно если она вынашивает крупный плод или несколько малышей сразу. Продолжается частое мочеиспускание из-за того, что давление на мочевой пузырь усиливается."},
                    {"image": "https://i.imgur.com/7rdE4Hy.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 35см. Вес:800г. К этому сроку плод уже хорошо развился. Сформированы органы чувств, и ребенок способен реагировать на свет, звуки, различать запахи и вкус. Активно продолжает формирование костная система, нарастает масса мышц. Теперь плод двигается более резко и интенсивно, его шевеления могут вызвать у мамы некоторый дискомфорт."},
                    {"image": "https://i.imgur.com/02f5QBF.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Прием у врача-акушера-гинеколога. Измерение артериального давления, взвешивание. Измерение высоты стояния дна матки, окружности живота. Общий анализ мочи. Обсуждение результатов анализов и дальнейшей тактики."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Правильное питание. Ешьте больше фруктов и овощей. Питание должно быть здоровым и частым, маленькими порциями.",
                        "Для предотвращения боли в пояснице, начните носить бандаж. Можете начать заниматься йогой для беременных, это поможет, и убрать боль в спине и подготовить организм к родам.",
                        "Чаще отдыхайте, правильно распределяйте нагрузку. Меньше ходите и чаще делайте передышки днём."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/aj4A4vH.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "27-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/BfjnnTh.jpg",
                "text_for_icon": "Ваш плод размером с папайю",
                "image_icon": "https://i.imgur.com/8ccy0Ne.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Матка поднимается практически до уровня ребер, она начинает сдавливать кишечник и приподнимает диафрагму. Из-за этого возможны одышка, изжога, тошнота, запоры."},
                    {"image": "https://i.imgur.com/et88XHc.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 36см. Вес: 1000г.Малыш активно набирает вес, так как он начал вырабатывать гормон роста, также у него увеличивается подкожный жир. Половая система полностью сформировалась. У девочек завершилась закладка фолликул."},
                    {"image": "https://i.imgur.com/RLZS1SA.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Измерение веса и окружности живота, определение высоты стояния дна матки, измерение АД, исследование мочи, прослушивание сердцебиения малыша, общий анализ крови."},
                    {"paragraph": "<strong>Полезные советы:</strong> Придерживайтесь советов данных ранее."}
                ],
                "image_bottom": "https://i.imgur.com/eqcADZ0.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "28-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/0jYQwYi.jpg",
                "text_for_icon": "Ваш плод размером со свёклу",
                "image_icon": "https://i.imgur.com/KMQqJxg.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Ваша матка растёт, а кожа на животе растягивается. Из-за этого вы часто можете чувствовать зуд. Ни в коем случае не расчёсывайте кожу, используйте специальные средства от растяжек. Они сделают кожу более эластичной и снимут раздражение. Беременная может страдать от слабости и головокружений. Чаще всего они вызваны недостатком гемоглобина."},
                    {"image": "https://i.imgur.com/Ph3y60Z.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода:37-38 см. Вес:1100 г. он начинает различать голоса родителей. Открывает глазки и эмоционально реагирует на то, что ему нравится или не нравится. На 28 неделе у малыша появляется настоящий сон, только он пока не похож на сон взрослого человека. Он напоминает фазу быстрого сна, при котором происходит изменение выражения лица малыша и движение глазных яблок. В коре головного мозга происходит закладка центров высшей нервной деятельности."},
                    {"image": "https://i.imgur.com/SuCDZDe.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Контролируйте свое артериальное давление.",
                        "Соблюдайте правила интимной гигиены.",
                        "Одевайтесь по погоде, не посещайте многолюдные места в целях профилактики ОРВИ."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/PPITg36.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "29-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/nICT5HJ.jpg",
                "text_for_icon": "Ваш плод размером с брокколи",
                "image_icon": "https://i.imgur.com/yJcJqSM.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Общее самочувствие беременной на этом может ухудшиться. Метаболизм в этот период протекает более интенсивно, растет нагрузка на сердечно-сосудистую систему. Женщины могут страдать от чрезмерной потливости и других появившихся ранее симптомов-изжоги, одышки, запоров."},
                    {"image": "https://i.imgur.com/pTgs9rM.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 38см. Вес: 1300г.Растет костная система, нарастает мышечная масса, а также увеличивается количество подкожно-жировой клетчатки. Внешне малыш уже начинает походить на новорожденного: его кожный покров светлеет и выравнивается, лануго постепенно начинает сходить, а количество смазки минимизируется."},
                    {"image": "https://i.imgur.com/S1ullQb.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Носите бандаж. Он позволяет поддерживать живот и снижает нагрузку на позвоночник.",
                        "Самое время начать читать литературу о воспитании детей и уходе за новорожденными.",
                        "Контролируйте вес, правильно питайтесь, занимайтесь гимнастикой для беременных."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/c7aZKiV.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "30-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/MbUtVa3.jpg",
                "text_for_icon": "Ваш плод размером с цуккини",
                "image_icon": "https://i.imgur.com/C8XgrGc.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Сейчас животик уже подпирает нижнюю часть груди. Это ограничивает подвижность – женщина больше не может согнуться. Кроме того, именно этот факт становится причиной появления одышки. Матка давит на диафрагму и женщине теперь становится тяжело дышать. Внутренние органы сдавливаются маткой и работать им приходится в экстремальных условиях."},
                    {"image": "https://i.imgur.com/UuK4vNn.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода:40см. Вес: 1500г. Малыш стремительно растет, и с каждым днем ему становится все теснее в материнской утробе. Частота резких переворотов значительно уменьшается. Продолжается дифференцировка коры больших полушарий, выделение функциональных зон и совершенствование рефлексов. Закладываются биоритмы, определяющие суточную активность плода."},
                    {"image": "https://i.imgur.com/31XidP5.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Пришло время до третьего скрининг УЗИ. Прием у врача-акушера-гинеколога. Измерение артериального давления, взвешивание. Измерение высоты стояния дна матки, окружности живота. Общий анализ мочи. Обсуждение результатов анализов и дальнейшей тактики. Анализ крови на ВИЧ, гепатиты В,С, сифилис, биохимический анализ крови, анализ крови на сахар, коагулограмма, мазок из влагалища на флору, мазок из носа на стафилококк. Консультация терапевта, офтальмолога, отоларинголога."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Важно питаться регулярно, чтобы не испытывать чувство голода; порция не должна быть большой; не рекомендуется, есть перед сном, последний прием пищи должен быть за 3 часа до сна."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/GwhW5F1.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "31-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/42ALxjq.jpg",
                "text_for_icon": "Ваш плод размером с ананас",
                "image_icon": "https://i.imgur.com/PFqUA6W.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Происходят изменения во внешности будущей мамы: их волосы и ногти быстрее растут, кожа выглядит здоровой, сияющей. Это происходит благодаря повышенной выработке эстрогена. Иногда состояние кожи наоборот ухудшается- появляется акне, сосудистая сетка, пигментация.  "},
                    {"image": "https://i.imgur.com/pm9uy4B.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 41см. Вес: 1700г. Все основные органы и системы ребенка уже сформировались и начали работать более слаженно. Сейчас развитие малыша в основном направлено на набор веса и укрепление мышц. Темп его роста при этом несколько замедляется."},
                    {"image": "https://i.imgur.com/scDFVTB.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Прием у врача-акушера-гинеколога. Измерение артериального давления, взвешивание. Измерение высоты стояния дна матки, окружности живота. Общий анализ мочи. Обсуждение результатов анализов и дальнейшей тактики."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Для поддержания энергии и хорошего самочувствия полезны пешие прогулки на свежем воздухе и умеренные физические упражнения. ",
                        "Не пытайтесь переделать всю домашнюю работу за один раз.",
                        "Научитесь медленно вставать с постели. Резкие движения могут принести боль. Следите за осанкой, это может снизить боль в спине.",
                        "Не забывайте посещать врача, теперь вы ходите в женскую консультацию намного чаще. Сейчас важно контролировать ваш вес и артериальное давление. Следуйте всем советам вашего врача-гинеколога."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/yoSuCQC.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "32-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/a7M2jWL.jpg",
                "text_for_icon": "Ваш плод размером со связку бананов",
                "image_icon": "https://i.imgur.com/TWaDIHa.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Заниматься домашними делами становится сложно, большой живот ограничивает и замедляет движения. Тело все больше меняется, нарушается сон, беспокоят ложные схватки. Каждая часть тела в этот период терпит существенные изменения. Матка постоянно растет, подталкивая диафрагму и подпирая желудок, вследствие чего вы испытываете приступы изжоги и одышки."},
                    {"image": "https://i.imgur.com/Ytg2Bmf.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода:42см. Вес: 1800г. В волосяном покрове и радужной оболочке глаз продолжается накопление пигмента. В радужной оболочке накопление меланина идет медленнее, поэтому многие дети рождаются со светлыми серо-голубыми глазами, а генетически заложенный цвет глаз устанавливается примерно к 6 месяцам после рождения."},
                    {"image": "https://i.imgur.com/eBdtKcM.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Оптимальным вариантами физической активности на этом сроке являются плавание, фитнес для беременных, занятия на фитболе.",
                        "Ограничьте соль при склонности к отекам."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/lEWGSRi.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "33-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/iV2z2AE.jpg",
                "text_for_icon": "Ваш плод размером с кочан латука",
                "image_icon": "https://i.imgur.com/Y9QwbCK.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Живот будущей мамы продолжает расти, доставляя все больше дискомфорта во время сна, ходьбы или занятий делами. Матка поднимается еще выше и оказывает еще большее давление на желудок, легкие, кишечник, мочевой пузырь."},
                    {"image": "https://i.imgur.com/EINokN3.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 43см. Вес:1950 г. На заключительной стадии развития находится становление нервной, иммунной и эндокринной систем. Части тела ребенка-пропорциональны. Кроха продолжает набирать подкожный жир. Теперь его лицо менее морщинистое, а щечки стали больше. Из-за тесноты матки малыш уже не может переворачиваться и кувыркаться."},
                    {"image": "https://i.imgur.com/O5xVYdQ.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Кардиотокография плода."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Побольше отдыхайте, подняв ноги кверху",
                        "Начинайте собирать необходимые вещи для роддома."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/mWdYBf2.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "34-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/tTcOuDz.jpg",
                "text_for_icon": "Ваш плод размером с дыню",
                "image_icon": "https://i.imgur.com/eFffMRH.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Часто проявляется тревожность, появляются переживания и страхи, связанные с предстоящими родами. Сейчас вам важно внимательно следить за своим самочувствием и настроением, избегать физических нагрузок, стрессов и беспокойства по мелочам."},
                    {"image": "https://i.imgur.com/JIlHZGy.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 44см. Вес:2000 г. увеличивается количество смазки, которая покрывает тело ребенка. Сейчас она защищает его от воздействия околоплодных вод, а в будущем поможет легче пройти по родовым путям. На этом сроке малыш уже должен находиться в положении головкой вниз, прямо над родовыми путями. Именно такой вариант считается самым безопасным для родов."},
                    {"image": "https://i.imgur.com/vBrywVg.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Прием у врача-акушера-гинеколога. Измерение артериального давления, взвешивание. Измерение высоты стояния дна матки, окружности живота. Общий анализ мочи. Обсуждение результатов анализов и дальнейшей тактики."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Необходимые для роддома вещи и документы держите под рукой.",
                        "Подготовьте в квартире отдельное место для малыша."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/5efkmMm.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "35-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/jRDYm8V.jpg",
                "text_for_icon": "Ваш плод размером с кочан капусты",
                "image_icon": "https://i.imgur.com/LTVJTeF.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Существовавшие ранее отеки могут усилиться. Кожана стопах и голенях становится блестящей, в ногах появляется ощущение дискомфорта. У некоторых беременных появляется недержание мочи, особенно при кашле и чихании. "},
                    {"image": "https://i.imgur.com/vOOBRGE.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 45-46см. Вес: 2300-2500г. Малыш продолжает стремительно набирать в весе. Начиная с этой недели, кроха прибавляет еженедельно по 200-220 г. Будущая мама чувствует, что ребенку в матке становится тесно: он стал реже вертеться, пинаться, поворачиваться. Беременная может самостоятельно понять по шевелениям малыша, как он размещен у нее в животе. "},
                    {"image": "https://i.imgur.com/nc6AidW.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Прием у врача-акушера-гинеколога. Измерение артериального давления, взвешивание. Измерение высоты стояния дна матки, окружности живота. Общий анализ мочи. Обсуждение результатов анализов и дальнейшей тактики. Кардиотокография плода."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Пора подобрать себе бюстгальтер для кормления грудью.",
                        "Если у вас тревожный сон, перед сном хорошо проветривайте комнату, или оставляйте на ночь окно открытым. Стоит уменьшить количество потребляемой жидкости на ночь."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/qumMJX0.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "36-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/6Sq0DUe.jpg",
                "text_for_icon": "Ваш плод размером с кабачок",
                "image_icon": "https://i.imgur.com/6xdVJKw.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> На 36 неделе беременности общая прибавка веса составляет 8-12 кг. В дальнейшем будущая мама по-прежнему будет набирать 300-500 г каждую неделю до самых родов. Прибавка веса на поздних сроках идет преимущественно за счет плода."},
                    {"image": "https://i.imgur.com/kDtgCLE.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 47см. Вес: 2700г. В легких накопилось достаточное количество сурфактанта, чтобы ребенок мог самостоятельно дышать. Сердце уже полностью сформировано, но кислород пока поступает к ребенку из пуповины. Ритм сердца — 140 ударов в минуту, четкие и хорошо различимые тоны. Между левой и правой частью сердца остается незакрытым отверстие- овальное окно."},
                    {"image": "https://i.imgur.com/hd2BDS0.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Клинический и биохимический анализ крови. Общий анализ мочи. Исследование крови на выявление специфических антител к ВИЧ, гепатитам B, C и другим инфекциям. Микроскопический анализ вагинального мазка на флору. Параллельно с этими обследованиями проводится общий гинекологический осмотр, измерение веса, роста и окружности живота беременной, ее артериального давления. Устанавливается высота стояния дна матки и выслушивается сердцебиение плода."},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Следите за характером выделений из влагалища.",
                        "Изучайте литературу по уходу за новорожденным."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/BlVJ9xS.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "37-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/c2ZVqD6.jpg",
                "text_for_icon": "Ваш плод размером как дыня торпеда",
                "image_icon": "https://i.imgur.com/hAZTG8B.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> У женщин наблюдается улучшение общего самочувствия-практически исчезают проблемы с изжогой, становится легче дышать. Это связано с тем, что плод перед родами опускается ниже и не так сильно давит на диафрагму."},
                    {"image": "https://i.imgur.com/YgsW870.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 48-49см. Вес: 2900-3000г. Кости плода достаточно прочны, однако процессы окостенения все еще продолжаются в ребрах и черепе. Кости черепа дольше всех сохраняют свою податливость, благодаря чему головка плода способна изменять свою форму и приспосабливаться к родовым путям матери."},
                    {"image": "https://i.imgur.com/h9JQuEj.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Чтобы роды прошли менее болезненно, самое время узнать о специальных дыхательных техниках.",
                        "Не забывайте интенсивно ухаживать за вашей кожей. Подбирайте средства, которые будут ее увлажнять, поддерживать эластичность."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/bNCy3nA.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "38-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/v8VV4UK.jpg",
                "text_for_icon": "Ваш плод размером с джекфрут",
                "image_icon": "https://i.imgur.com/qzFcKDo.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Смещение головки плода вниз также приводит к увеличению давления на кости таза. Появляются болевые ощущения в области лонного сочленения, в крестце и задней поверхности ноги вплоть до колена Молочные железы женщины наливаются, соски становятся чувствительными, на поверхности кожи появляется сетка мелких вен. При надавливании на сосок может выделяться молозиво."},
                    {"image": "https://i.imgur.com/5EoD2Tr.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Размер плода: 49-50см. Вес: 3000-3100г. Ваш малыш уже полностью готов к жизни вне материнской утробы. С ним не происходит никаких кардинальных изменений. Кроха продолжает лишь немного набирать вес и вытягиваться в длину. А в его маленьком организме проводится работа по доведению до совершенства функционирования всех систем и органов."},
                    {"image": "https://i.imgur.com/aSyUhLi.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Изучите симптомы-предвестники родовой деятельности, что своевременно отличить тренировочные схватки от настоящих родов."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/BaxEpdX.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "39-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/IOMzqKZ.jpg",
                "text_for_icon": "Ваш плод размером с тыкву",
                "image_icon": "https://i.imgur.com/J32yatT.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Основные изменения, происходящие в организме на 39 неделе, касаются подготовки половых органов к родам. Размягчается ткань, соединяющая кости таза, повышается возбудимость матки. Все это необходимо, чтобы малыш как можно быстрее, но не травматично прошел по родовым путям. Живот опускается, предлежащая часть плода прижимается ко входу в малый таз."},
                    {"image": "https://i.imgur.com/0zTeIyG.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Набор веса у ребенка может уже приостановиться-так задумано природой, чтобы маме было легче родить. Средний вес малыша на этом сроке составляет 3300-3500 г., а рост 51-53 см. Ваш малыш весом с арбуз! "},
                    {"image": "https://i.imgur.com/4q8d4dX.jpg"},
                    {"paragraph": "<strong>Полезные советы:</strong>"},
                    {"list_ul": [
                        "Изучите вопрос о послеродовом восстановлении женщин.",
                        "Измеряйте длительность и частоту любых схваток, даже тренировочных с помощью специального приложения."
                    ]}
                ],
                "image_bottom": "https://i.imgur.com/kzQDm0D.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "40-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/3fwxD0Z.jpg",
                "text_for_icon": "Ваш плод размером с арбуз",
                "image_icon": "https://i.imgur.com/3XV9pSH.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> У женщины может периодически возникать ощущение зуда, так как кожа на животе сильно натянута, на сороковой неделе беременности может отходить слизистая пробка и возникать схватки."},
                    {"image": "https://i.imgur.com/VrybiLL.jpg"},
                    {"paragraph": "<strong>Плод:</strong> Вес малыша колеблется в пределах 3500-3700 гр. В длину малыш на данном сроке вырос до 55 см. Ребенок в любой момент готов появиться на свет – его органы функционируют, и готовы выполнять поставленные перед ними задачи даже вне маминого животика."},
                    {"image": "https://i.imgur.com/ETbXsvw.jpg"},
                    {"paragraph": "<strong>Исследования:</strong> Прием у врача-акушера-гинеколога. Измерение артериального давления, взвешивание. Измерение высоты стояния дна матки, окружности живота. Общий анализ мочи. Обсуждение результатов анализов и дальнейшей тактики. Кардиотокография плода. Гинекологический осмотр для определения готовности шейки матки к родам. УЗИ плода."}
                ],
                "image_bottom": "https://i.imgur.com/7sKr8zI.jpg"
            }
        ]
    },
    {
        "data": [
            {
                "title": "41-я неделя"
            },
            {
                "image_plod": "https://i.imgur.com/3fwxD0Z.jpg",
                "text_for_icon": "Ваш плод размером с арбуз",
                "image_icon": "https://i.imgur.com/3XV9pSH.jpg",
                "text": [
                    {"paragraph": "<strong>Мать:</strong> Совсем скоро вы встретитесь со своим малышом!"},
                    {"image": "https://i.imgur.com/drX3aYU.jpg"},
                    {"paragraph": "<strong>Плод:</strong> На 41 неделе беременности вес малыша составляет примерно 3700-3800г, а длина около 55-56 см."},
                    {"image": "https://i.imgur.com/CB351DY.jpg"}
                ],
                "image_bottom": "https://i.imgur.com/Bd2IG7Q.jpg"
            }
        ]
    }
]

        
    }

