{"dataforweek": [{
    "data": [
        {
            "title": "1-я неделя"
        },
        {
            "image_plod": "https://i.imgur.com/mMD83AA.jpg",
            "text_for_icon": "Ваш плод размером с молотую корицу",
            "image_icon": "https://i.imgur.com/AoH3DiW.jpg",
            "text": [
                {"paragraph": "1-ый день акушерской недели – это первый день менструации. С этого дня женский организм начинает готовиться к возможной беременности."},
                {"image": "https://i.imgur.com/I6mMWpj.jpg"},
                {"paragraph": "<strong>Мать:</strong> так как это неделя, в которой идет менструация, женщина может ощущать тошноту, слабость, сонливость, тянущие боли в нижней части живота, набухание и повышенную чувствительность молочных желез, потерю аппетита или повышенный аппетит."},
                {"image": "https://i.imgur.com/Y7cniwr.jpg"},
                {"paragraph": "<strong>Исследования:</strong> в этот период полезно сдать первые анализы в проекте подготовки к вынашиванию малыша: общий анализ крови и мочи, мазки из влагалища для оценки состояния микрофлоры, анализы крови на ВИЧ, гепатит, сифилис, определение группы крови."},
                {"paragraph": "<strong>Полезные советы:</strong>"},
                {"list_ul": [
                    "Самое время бросить курить и употреблять алкоголь!",
                    "Исключите тяжелые физические нагрузки и замените их умеренными.",
                    "Начните принимать витамин В9-фолиевую кислоту.",
                    "Употребляйте как можно больше фруктов и овощей.",
                    "Защищайте себя от стрессов, избегайте простудных и вирусных заболеваний, в случае заражения зачатие придется отложить."
                ]}
            ],
            "image_bottom": "https://i.imgur.com/18pujPd.jpg"
        }
    ]
}, {
    "data": [
        {
            "title": "3-я неделя"
        },
        {
            "image_plod": "https://i.imgur.com/mMD83AA.jpg",
            "text_for_icon": "Ваш плод размером с маковое зёрнышко",
            "image_icon": "https://i.imgur.com/0a1XVwq.jpg",
            "text": [
                {"paragraph": "<strong>Мать:</strong> некоторые женщины отмечают, что у них покалывает грудь, молочные железы слегка увеличиваются, это связано с преобладанием прогестерона в гормональном фоне."},
                {"image": "https://i.imgur.com/ug9l5Ws.jpg"},
                {"paragraph": "<strong>Плод:</strong> размер-0,15 мм, вес – 0г. Зигота начинает дробиться и образуют бластомеры. Одновременно с этим она продвигается по трубе к матке. Вскоре образуется бластоциста-шар, состоящий из 30 клеток. На 6-7-ые сутки бластоциста попадает в матку."},
                {"image": "https://i.imgur.com/lIUYqeQ.jpg"},
                {"paragraph": "<strong>Исследования:</strong> можете сдать анализ на гормоны-ТТГ, Т3, Т4, чтобы проверить функцию щитовидной железы."},
                {"paragraph": "<strong>Полезные советы:</strong>"},
                {"list_ul": [
                    "Воздержаться от чрезмерных физических нагрузок.",
                    "Пересмотреть свой рацион и исключить из него вредную пищу и напитки.",
                    "Продолжайте прием фолиевой кислоты.",
                    "Побольше отдыхать, гулять на свежем воздухе, высыпаться."
                ]}
            ],
            "image_bottom": "https://i.imgur.com/lqKYXVS.jpg"
        }
    ]
}]}